Repository: nwoetzel/edd-cart-restrictions
Catalog: languages/edd-cart-restrictions-*.po
Languages: de_de

source: Cart Restrictions General
de_de: Einkaufswagen Restriktionen Allgemein

source: Configure general cart restriction settings
de_de: Konfiguriere allgemeine Einkaufswagen Restriktions Einstellungen

source: Restrictions on categories and tags enabled
de_de: Restriktionen auf Kategorien und Tags aktivieren

source: Enable category and tag based restrictions
de_de: Aktiviere Kategorie und Schlagwort basierende Restriktionen

source: Excluded Categories in Cart
de_de: Schließe Kategorien im Einkaufswagen aus

source: Select all categories of which downloads cannot be in the cart at the same time.
de_de: Wähle all Kategorien deren Downloads nicht gleichzeitig im Einkaufswagen vorhanden sein dürfen.

source: Excluded Tags in Cart
de_de: Schließe Schlagwörter im Einkaufswagen aus

source: Select all tags of which downloads cannot be in the cart at the same time.
de_de: Wähle alle Schlagwörter deren Downloads nicht gleichzeitig im Einkaufswagen vorhanden sein dürfen.

source: Categories
de_de: Kategorien

source: Tags
de_de: Schlagwörter

source: This download cannot be added due to %d conflicting downloads in the cart.
de_de: Dieses Download kann nicht hinzugefügt werden, da es mit %d Downloads im Einkaufswagen im Konflikt steht.

source: Conflicting download in cart
de_de: Downloads in Einkaufswagen stehen im Konflikt

source: This plugin
de_de: Dieses Plugin

source: activate it
de_de: aktiviere es

source: install it
de_de: installiere es

source: requires Easy Digital Downloads! Please %s to continue!
de_de: benötigt Easy Digital Downloads! Bitte %s um fortzufahren!
